{
    "menu": {
       "home": "Home",
       "about": "About Me",
       "resumen": "Resume",
       "portfolio": "Portfolio",
       "blog": "Blog",
       "contact": "Contact"
    }, 

    "header": {
      "ocupation": "Frontend - Developer"
    },

    "footer-header": {
      "download": "Download",
      "contact": "Contact Me"
    },

    "about-me": {
      "aboutme":"About Me",
      "name": "Name",
      "description": "Hello, world! This is Diego Gutiérrez, but please call me Diegu. I am a Frontend Developer apprentice and “Make it happen” is my motto.<br><br> I started in the tech world in 2019 as a frontend developer, and although it sounds cliché, I am a technology lover, not about the one that is consumed, but the one that is created.<br><br> I am an autodidact. I learned Html, Css, Sass, Bootstrap, Gig and Github by my own and now I am leaning Javascript and React, this to be able of carry out more professional projects. At the moment I've created +20 projects by my own and I want to keep going. <br><br> I try to stay true to my core value: #MakeItHappen, because I am convinced that I can be part of the community that changes the world, the people who create technology, the people I have always wanted to be. But above all, I want to become the best version of me.",
      "residence": "Residence: Malta",
      "adress": "Adress: Sliema",
      "E-mail": "E-mail: diegudeveloper@gmail.com",
      "interests": "Interests",
      "interests1": "One of the things I enjoy the most is the fact of exploring new gastronomic flavors, it is not the simple fact of eating, it is enjoying the explosion of flavors that you have on your palate, which added to a good drink is a priceless experience.",
      "interests2": "Another guilty sin is traveling and getting to know new cultures with my wife, adding new knowledge and experiences to our lives is a learning experience that is never forgotten.",
      "interests3": "As a very visual person I love series and movies, I can spend a whole weekend in my pajamas and ordering take-out so as not to leave the house if I'm in movie onfire mode."
   },

   "resumen": {
      "resume": "Resume",
      "educaction": "Education",
      "date": "2021 - Currently",
      "certificates": "Certificates"
    },

    "portfolio": {
      "portfolio": "Projects",
      "webname1": "Travel Agency - Layout",
      "webname3": "Portfolio - Layout",
      "webname4": "Project API",
      "webname5": "Coffe Web - Layout"
   },

   "blog": {
      "textBlog": "Blog",
      "articuleText": "My Interest in Web Development.",
      "text": "The web is broken and therefore there is no control and no way of...",
      "articuleText2": "My first 3 projects after my 12 projects.",
      "text2": "When I started doing programming courses, what I liked the most were...",
      "articuleText3": "What would you do with your life if money didn't matter?",
      "text3": "Have you never asked yourself that..."
    },

    "contactMe": {
      "contact": "Write me"
    }
 }