{
   "menu": {
      "home": "Inicio",
      "about": "Sobre Mi",
      "resumen": "Estudios",
      "portfolio": "Portafolio",
      "blog": "Blog",
      "contact": "Contáctame"
   },

    "header": {
      "ocupation": "Desarrollador Web."
   },

    "footer-header": {
      "download": "Descargar CV",
      "contact": "Contáctame"
   },

   "about-me": {
      "aboutme":"Sobre Mí",
      "name": "Nombre",
      "description": "¿Que tal Mundo? mi nombre es Diego Gutiérrez, pero puedes llamarme Diegu, soy aprendiz Fronten Developer, “Hacer que Suceda” es lo mío. <br><br> Desde el 2019 comienzo en el mundo TECH como frontend developer y aunque suene a cliché, soy amante de la tecnología, pero no de la que se consume, sino de la que se crea.  <br><br> Lo que sé, lo he aprendido por ser autodidacta y poseo conocimientos en Html, Css, Sass, Bootstrap, Gig y Github. <br><br> Despues de aprender lo basico comence a aprender de Javascript y React. De forma que pueda realizar proyectos más profesionales y más completos. Desde que inicie este camino he creado más de 20 proyectos por mi cuenta y ¡quiero seguir adelante! <br><br> Fiel a mi valor principal: #HazQueSuceda y convencido de que seamos parte de la comunidad que cambia al mundo, de las personas que crean tecnología, de las que siempre hemos querido ser, pero sobre todo convirtiéndonos en la mejor versión de nosotros.<br><br>Herramientas que utilizo en mis Proyectos: ",
      "residence": "Residencia: Malta",
      "adress": "Dirección: Sliema",
      "E-mail": "Correo: diegudeveloper@gmail.com",
      "interests": "Intereses", 
      "interests1": "Una de las cosas que más disfruto es el hecho de explorar nuevos sabores gastronómicos, no es el simple hecho de comer, es disfrutar la explosión de sabores que tienes en tu paladar, que  sumado a un buen acompañante de bebida es una experiencia que no tiene precio.",
      "interests2": "Otro placer culposo es el viajar y conocer nuevas culturas en compañía de mi esposa, el agregar nuevos conocimientos y experiencias a nuestras vidas es un aprendizaje que nunca se olvida.",
      "interests3": "Como soy muy visual me encantan las series y películas, puedo pasar todo un fin de semana en pijama y pidiendo comida para llevar con tal de no salir de la casa si es que estoy en modo onfire de pelis."
   },

   "resumen": {
      "resume": "Estudios",
      "educaction": "Cursos",
      "date": "2021 - Actualmente",
      "educactionOnline": "Educacíon En Línea",
      "htmlCss": "HTML y CSS a Profundidad",
      "cCantidad": "Cursos",
      "cHoras": "Horas",
      "certificates": "Certificados"
   },

   "portfolio": {
      "portfolio": "Proyectos",
      "webname1": "Agencia de Viaje - Maquetación",
      "webname3": "Portafolio - Maquetación",
      "webname4": "Proyecto API",
      "webname5": "Web Coffe - Maquetación"
   },

   "blog": {
      "textBlog": "Blog",
      "articuleText": "Érase una vez un desarrollador web Parte I.",
      "text": "Si tu sueño es ser desarrollador web...",
      "articuleText2": "Érase una vez un desarrollador web Parte II.",
      "text2": "te invito a leer la segunda parte de mi historia, con la...",
      "articuleText3": "Mi Marca Personal",
      "text3": "PROXIMAMENTE"
   },

   "contactMe": {
      "contact": "Escríbeme"
    }
   
}